Repository: JackieXie168/skim
Catalog: SkimNotes/*.lproj/SkimNotes.strings
Languages: dutch

source: A component of the path is not a directory.
dutch: Eén padcomponent is geen directory.

source: Buffer too small for attribute names.
dutch: De buffer is te klein voor de attribuutnamen.

source: Failed to reassemble attribute value.
dutch: Het attribuut kon niet worden samengesteld.

source: File name too long.
dutch: De bestandsnaam is te lang.

source: File system does not support extended attributes or they are disabled.
dutch: Het bestandssysteem ondersteund geen uitgebreide attributen of ze zijn belemmerd.

source: I/O error occurred.
dutch: Er is een I/O fout opgetreden.

source: No space left on file system.
dutch: Er is geen plaats meer op het bestandssysteem.

source: Notes fil note found
dutch: Het notitiebestand kon niet worden gevonden.

source: Options contained XATTR_CREATE but the named attribute exists.
dutch: De opties bevatten XATTR_CREATE maar de een attribuut met de gegeven naam bestaat reeds.

source: Options not recognized.
dutch: Sommige opties werden niet herkend.

source: Path or name points to an invalid address.
dutch: Het pad of de naam wijst naar en niet-bestaand adres.

source: Read-only file system. Unable to change attributes.
dutch: Het bestandssysteem is alleen leesbaar. De attributen konden niet worden veranderd.

source: Search permission denied for this path.
dutch: Het is not toegestaan te zoeken op dit pad.

source: The data size of the extended attribute is too large.
dutch: De datagrootte van het uitgebreide attribuut is te groot.

source: The file does not exist or is not a file.
dutch: Het bestand bestaat niet of is geen bestand.

source: The file does not exist or is not a package.
dutch: Het bestand bestaat niet of is geen bundel.

source: The named attribute does not exist.
dutch: Er bestaat geen attribuut met de gekozen naam.

source: This file system object does not support extended attributes.
dutch: Dit bestandssyteem staat geen uitgebreide attributen toe.

source: Too many symlinks encountered resolving path.
dutch: Er zijn te veel symlinks aangetroffen tijdens het uitwerken van een pad.

source: Unknown error occurred.
dutch: Er heeft een onbekende fout plaatsgevonden.
