Repository: JackieXie168/skim
Catalog: *.lproj/InfoPlist.strings
Languages: french

source: CFBundleName
french: Skim

source: CFBundleGetInfoString
french: Skim version 0.5.1, Copyright 2006-07 Michael O. McCracken.

source: NSHumanReadableCopyright
french: Copyright 2006-07 Michael O. McCracken.

source: NSPDFPboardType
french: PDF

source: PostScript document
french: PostScript

source: PDF With Embedded Notes
french: PDF avec notes incorporées

source: PDF Without Notes
french: PDF sans note

source: Skim Notes
french: Notes de Skim

source: Notes as RTF
french: Notes en tant que RTF

source: Notes as Text
french: Notes en tant que texte
