Repository: JackieXie168/skim
Catalog: *.lproj/Localizable.strings
Languages: german, italian

source: %@ %C Page %@
german: %1$@ %2$C Seite %3$@
italian: %1$@ %2$C Pagina %3$@

source: %@ (%i pages)
german: %1$@ (%2$i Seiten)
italian: %1$@ (%2$i pagine)

source: %@ (1 page)
german: %@ (Eine Seite)

source: %i items
german: %i Einträge

source: %i Results
german: %i Ergebnisse

source: 1 item
german: Ein Eintrag

source: "%@" already exists. Do you want to replace it?
german: „%@“ existiert bereits. Soll es ersetzt werden?
italian: "%@" esiste già. Vuoi sostituirlo?

source: A component of the path is not a directory.
german: Ein Teil des Pfades ist kein Ordner
italian: Un componente del percorso non è una directory.

source: A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents.
german: Ein Dokument oder ein Ordner mit diesem Namen existiert bereits in %@. Beim Ersetzen wird der jetzigen Inhalt überschrieben.
italian: Un file o directory con lo stesso nome esiste già in %@. Sostituirlo sovrascriverà il suo contenuto corrente.

source: Actual Size
german: Originalgröße
italian: Dimensione Effettiva

source: Add a New Folder
german: Neuen Ordner anlegen

source: Add a New Separator
german: Trennlinie hinzufügen

source: Add Line
german: Zeile hinzufügen

source: Add Markup
german: Auszeichnung hinzufügen
italian: Aggiungi Evidenziazione

source: Add New Anchored Note
german: Neue befestigte Anmerkung

source: Add New Box
german: Neues Rechteck

source: Add New Circle
german: Neuen Kreis hinzufügen
italian: Aggiungi Nuovo Cerchio

source: Add New Circle or Box
german: Neuer Kreis oder neues Rechteck

source: Add New Highlight
german: Neue Hervorhebung hinzufügen

source: Add New Line
german: Neue Zeile hinzufügen

source: Add New Markup
german: Textauszeichnung hinzufügen
italian: Aggiungi Nuova Evidenziazione

source: Add New Note
german: Notiz hinzufügen
italian: Aggiungi Nuova Nota

source: Add New Strike Out
german: Durchstreichung hinzufügen

source: Add New Text Note
german: Anmerkung hinzufügen

source: Add New Underline
german: Unterstreichung hinzufügen

source: Add Note
german: Anmerkung hinzufügen
italian: Aggiungi Nota

source: Add Notes
german: Anmerkungen hinzufügen

source: Add Shape
german: Form hinzufügen

source: Anchored Note
german: Fixierte Anmerkung
italian: Nota Ancorata

source: Anchored Note Tool
german: Fixierte Anmerkung
italian: Strumento Nota Ancorata

source: Auto Rotate Pages
german: Seiten automatisch drehen

source: Auto Size All
german: Alle automatisch anpassen

source: Auto Size Rows
german: Zeilengrößen anpassen

source: Auto Size Row
german: Zeilengröße anpassen

source: Back
german: Zurück
italian: Indietro

source: Back/Forward
german: Zurück/Vor
italian: Indietro/Avanti

source: Beveled line style
german: Abgeschrägter Linienstil

source: Book Mode
german: Buchmodus

source: Bookmarks Menu
german: Lesezeichenmenü

source: Box
german: Rechteck
italian: Rettangolo

source: Box Tool
german: Rechteck
italian: Strumento Rettangolo

source: Buffer too small for attribute names.
german: Puffer zu klein für Attributnamen
italian: Buffer troppo piccolo per nomi di attributi.

source: Cancel
german: Abbrechen
italian: Annulla

source: Cancel download
german: Download abbrechen

source: Canceled
german: Abgebrochen

source: Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed.
german: „Zurücksetzen“ wird alle Einstellungen in diesem Fenster auf den Auslieferungszustand von Skim setzen.
italian: Scegliere Reset ripristinerà tutte le impostazioni in questo pannello allo stato in cui esse erano quando Skim è stato installato inizialmente.

source: Choosing Reset will restore all settings to the state they were in when Skim was first installed.
german: „Zurücksetzen“ wird alle Einstellungen auf den Auslieferungszustand von Skim setzen.
italian: Scegliere Reset ripristinerà tutte le impostazioni allo stato in cui esse erano quando Skim è stato installato inizialmente.

source: Circle
german: Kreis
italian: Cerchio

source: Circle end line style
german: Kreis am Linienende

source: Circle start line style
german: Kreis am Linienanfang

source: Circle Tool
german: Kreis
italian: Strumento Cerchio

source: Close
german: Schließen
italian: Chiudi

source: Closed arrow end line style
german: Gefüllter Pfeil am Linienende

source: Closed arrow start line style
german: Gefüllter Pfeil am Linienanfang

source: Colors
german: Farben

source: Contents Pane
german: Inhalt
italian: Pannello Contenuti

source: Convert Notes
german: Anmerkungen konvertieren

source: Converting %@
german: Konvertiere %@

source: Converting notes
german: Anmerkungen konvertieren

source: Copy
german: Kopieren
italian: Copia

source: Crop
german: Beschneiden
italian: Ritaglia

source: Crop Box
german: Maskenrahmen
italian: Rettangolo Ritaglio

source: Crop Page
german: Seite beschneiden

source: Cropping Pages
german: Seiten beschneiden

source: Cut
german: Ausschneiden
italian: Taglia

source: Dashed line style
german: Gestrichelt

source: Delete
german: Löschen

source: Delete Selected Items
german: Markierte Elemente löschen

source: Deselect
german: Abwählen

source: Diamond end line style
german: Raute am Linienende

source: Diamond start line style
german: Raute am Linienanfang

source: Display Box
german: Rechteck anzeigen
italian: Rettangolo Disegno

source: Do you want to revert to the version of the document "%@" on disk?
german: Möchten Sie zu der gespeicherten Version des Dokuments „%@“ zurückkehren?

source: Do you want to save this password in your Keychain?
german: Möchten Sie dieses Kennwort in Ihrem Schlüsselbund sichern?

source: Double-click to edit.
german: Doppelklick zum Bearbeiten
italian: Doppio-click per modificare.

source: Edit
german: Bearbeiten

source: Edit Current Note
german: Aktuelle Anmerkung bearbeiten
italian: Modifica Nota Corrente

source: Edit Note
german: Anmerkung bearbeiten
italian: Modifica Nota

source: Exporting PDF
german: PDF Exportieren

source: Failed
german: Gescheitert

source: Favorite Colors
german: Lieblingsfarben

source: File name too long.
german: Dateiname zu lang.
italian: Nome file troppo lungo.

source: File successfully converted!
german: Dokument erfolgreich konvertiert!
italian: File convertito con successo!

source: File system does not support extended attributes or they are disabled.
german: Dateisystem unterstützt keine erweiterten Eigenschaften, oder diese sind ausgeschaltet
italian: Il file system non supporta gli attributi estesi, oppure sono disabilitati.

source: File Updated
german: Dokument aktualisiert
italian: File Aggiornato

source: Fill color
german: Füllfarbe

source: Finding note: "%@"
german: Suche Anmerkung: „%@“

source: Finding: "%@"
german: Suche: „%@“

source: Finished
german: Beendet

source: First
german: Erste

source: Fit to Screen
german: An Bildschirm anpassen
italian: Adatta alla finestra

source: Folder
german: Ordner

source: Fonts
german: Schriften

source: Forward
german: Vor
italian: Avanti

source: Found Separate Notes
german: Verschiedene Anmerkungen gefunden
italian: Trovata Nota Separata

source: Full Screen
german: Vollbild
italian: Schermo Intero

source: Get Document Info
german: Informationen
italian: Ottieni Informazioni sul Documento

source: Go Back
german: Zurück
italian: Vai Indietro

source: Go Forward
german: Vor
italian: Vai Avanti

source: Go To First page
german: Zur ersten Seite springen

source: Go To Last page
german: Zur letzten Seite springen

source: Go To Marked Page
german: Zur markierten Seite springen

source: Go To Next Page
german: Zur nächsten Seite
italian: Vai Alla Pagina Successiva

source: Go To Page
german: Gehe zu Seite
italian: Vai Alla Pagina

source: Go to page: %@
german: Gehe zu Seite: %@

source: Go To Previous Page
german: Zur vorigen Seite
italian: Vai Alla Pagina Precedente

source: Hide
german: Ausblenden

source: Hide Contents Pane
german: Inhaltsübersicht ausblenden
italian: Nascondi Pannello Contenuti

source: Hide Lines
german: Linien ausblenden

source: Hide Notes
german: Anmerkungen ausblenden

source: Hide Notes Pane
german: Übersicht der Anmerkungen ausblenden
italian: Nascondi Pannello Note

source: Hide Reading Bar
german: Lesebalken ausblenden
italian: Nascondi Barra Lettura

source: Hide Split PDF
german: Geteilte PDF-Ansicht ausblenden

source: Hide Status Bar
german: Statusleiste ausblenden

source: Highlight
german: Hervorhebung
italian: Evidenziazione

source: Highlight Tool
german: Hervorheben
italian: Strumento Evidenziazione

source: I/O error occurred.
german: I/O-Fehler aufgetreten.
italian: Si è verificato un errore di I/O.

source: Inset line style
german: Vertiefter Linienstil

source: Join Notes
german: Anmerkungen verbinden

source: Jump Back From Marked Page
german: Von der markierten Seite zurück springen

source: Last
german: Letzte

source: Latest Release Notes
german: Versionsinformationen
italian: Ultime Note Rilascio

source: Line
german: Linie

source: Line Tool
german: Linie

source: Lines
german: Linien

source: Look Up in Dictionary
german: In Wörterbuch nachschlagen
italian: Cerca nel dizionario

source: Magnify
german: Lupe
italian: Ingrandisci

source: Magnify Tool
german: Vergrößerungswerkzeug
italian: Strumento Ingrandimento

source: Media Box
german: Medienrahmen
italian: Rettangolo Media

source: Move to Trash
german: In den Papierkorb legen

source: New Folder
german: Neuer Ordner

source: New markup notes need a selection.
german: Neue Textauszeichnungen benötigen Auswahl.

source: New note
german: Neue Anmerkung
italian: Nuova Nota

source: New Note or Highlight
german: Neue Anmerkung oder Hervorhebung
italian: Nuova Nota o Evidenziazione

source: New notes need a type.
german: Neue Anmerkungen benötigen einen Typ.
italian: Le nuove note necessitano un tipo.

source: New Separator
german: Neue Trennlinie

source: Next
german: Nächste
italian: Successivo

source: No
german: Nein

source: No end line style
german: Einfaches Linienende

source: No match: "%@"
german: Kein Ergebnis: „%@“

source: No space left on file system.
german: Nicht genügend Platz auf dem Dateisystem.
italian: Nessuno spazio rimasto sul file system.

source: No start line style
german: Einfacher Linienanfang

source: Note Tool
german: Werkzeug für Anmerkungen
italian: Strumento Note

source: Notes Pane
german: Anmerkungen
italian: Pannello Note

source: Open
german: Öffnen

source: Open arrow end line style
german: Offener Pfeil am Linienende

source: Open arrow start line style
german: Offener Pfeil am Linienanfang

source: Options not recognized.
german: Optionen nicht erkannt.
italian: Opzione non riconosciuta.

source: Page
german: Seite
italian: Pagina

source: Page %@
german: Seite %@
italian: Pagina %@

source: Page %@ at (%i, %i)
german: Seite %1$@ bei (%2$i,%3$i)

source: Page %i of %i
german: Seite %1$i von %2$i

source: Page Breaks
german: Seitenumbruch

source: Paste
german: Einfügen
italian: Incolla

source: Path or name points to an invalid address.
german: Pfad oder Name zeigt auf ungültige Adresse.
italian: Percorso o nome punta ad un indirizzo invalido.

source: PDF file does not exist
german: PDF-Dokument existiert nicht

source: Presentation
german: Präsentation
italian: Presentazione

source: Previous
german: Vorige
italian: Precedente

source: Processing page %d
german: Verarbeite Seite %d
italian: Processando pagina %d

source: Quit
german: Beenden

source: Read-only file system. Unable to change attributes.
german: Dateisystem hat nur Lesezugriff. Eigenschaft kann nicht geändert werden.
italian: File system in sola lettura. Impossibile cambiare gli attributi.

source: Release Notes
german: Versionsinformationen
italian: Note Rilascio

source: Reloading document
german: Dokument wird neu geladen

source: Remember Password?
german: Kennwort speichern?

source: Remove
german: Entfernen

source: Remove Current Note
german: Aktuelle Anmerkung entfernen
italian: Rimuovi Nota Corrente

source: Remove download
german: Download entfernen

source: Remove Full Screen
german: Vollbildansicht beenden
italian: Rimuovi Schermo Intero

source: Remove Note
german: Anmerkung entfernen
italian: Rimuovi Nota

source: Remove Presentation
german: Präsentationsmodus beenden
italian: Rimuovi Presentazione

source: Replace Notes
german: Anmerkung ersetzen

source: Reset
german: Zurücksetzen
italian: Ripristina

source: Reset %@ preferences to their original values?
german: Setze %@ Einstellungen auf Originalwerte zurück?
italian: Ripristina le preferenze %@ al loro valore originale?

source: Reset all preferences to their original values?
german: Setze alle Einstellungen auf Originalwerte zurück?
italian: Ripristina tutte le preferenze ai loro valori originali?

source: Resume
german: Fortsetzen

source: Resume download
german: Laden fortsetzen

source: Reveal
german: Zeigen

source: Revert
german: Zurück

source: Rotate
german: Drehen

source: Rotate Left
german: Links drehen
italian: Ruota Sinistra

source: Rotate Page
german: Seite drehen

source: Rotate Right
german: Rechts drehen
italian: Ruota Destra

source: Save
german: Sichern
italian: Registra

source: Saving Disk Image
german: Image sichern

source: Scale
german: Größe
italian: Scala

source: Scroll
german: Blättern
italian: Mano

source: Scroll Tool
german: Werkzeug zum Blättern
italian: Strumento Mano

source: Searching
german: Suche…

source: Select
german: Auswählen
italian: Selezione

source: Select Tool
german: Werkzeug zum Auswählen
italian: Strumento Selezione

source: Show
german: Zeigen

source: Show All
german: Alle zeigen

source: Show Contents Pane
german: Inhaltsübersicht zeigen
italian: Mostra Pannello Contenuti

source: Show Lines
german: Linien zeigen

source: Show Notes
german: Anmerkungen zeigen

source: Show Notes Pane
german: Anmerkungsübersicht zeigen
italian: Mostra Pannello Note

source: Show Reading Bar
german: Lesebalken zeigen
italian: Mostra Barra Lettura

source: Show Split PDF
german: PDF-Ansicht teilen

source: Show Status Bar
german: Statusleiste zeigen

source: Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?
german: Skim konnte die Anmerkungen bei %1$@ nicht lesen. %2$@ Soll das PDF-Dokument dennoch geöffnet werden?
italian: Skim non è stato in grado di leggere le note a %1$@. %2$@ Vuoi continuare comunque ad aprire il documento PDF?

source: Solid line style
german: Durchgezogene Linie

source: Square end line style
german: Quadrat am Linienende

source: Square start line style
german: Quadrat am Linienanfang

source: Starting
german: Begin…

source: Strike Out
german: Durchstreichen
italian: Barra

source: Strike Out Tool
german: Durchstreichen
italian: Strumento Barra

source: Take Snapshot
german: Schnappschuss aufnehmen
italian: Scatta Istantanea

source: Text Note
german: Textanmerkung
italian: Nota Testo

source: Text Note Tool
german: Werkzeug für Textanmerkung
italian: Strumento Nota di Testo

source: Text Tool
german: Textanmerkung
italian: Strumento Testo

source: The document has unsaved changes, or has not previously been saved to disk.
german: Das Dokument hat ungesicherte Änderungen, oder es wurde zuvor noch nicht gesichert.
italian: Il documento ha cambiamenti non salvati, oppure non è stato precedentemente salvato sul disco.

source: The file does not exist or is not a file.
german: Das Dokument existiert nicht oder es ist kein Dokument.
italian: Il file non esiste o non è un file.

source: The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes.
german: Das PDF-Dokument auf der Festplatte hat sich geändert. Wollen Sie dieses Dokument nun neu laden? „Auto“ wird das Dokument bei weiteren Änderungen automatisch neu laden.
italian: Il file PDF è cambiato su disco. Vuoi ricaricare il documento ora? Scegliere Auto ricaricherà il file automaticamente in caso di cambiamenti futuri.

source: The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?
german: Das PDF-Dokument auf der Festplatte hat sich geändert. Wenn Sie neu laden, gehen Ihre Änderungen verloren. Wollen Sie das Dokument jetzt neu laden?
italian: Il file PDF è stato cambiato su disco. Se lo ricaricherai, i cambiamenti saranno persi. Vuoi ricaricare questo documento ora?

source: This will convert PDF annotations to Skim notes. Do you want to proceed?
german: PDF-Annotationen werden in Skim-Anmerkungen umgewandelt. Wollen Sie fortfahren?

source: This will convert PDF annotations to Skim notes. This will loose the Table of Contents. Do you want to proceed?
german: PDF-Annotationen werden in Skim-Anmerkungen umgewandelt. Dadurch geht das Inhaltsverzeuchnis verloren. Wollen Sie fortfahren?

source: Toggle Contents Pane
german: Inhaltsübersicht ein-/ausblenden
italian: Mostra/Nascondi Pannello contenuti

source: Toggle Notes Pane
german: Anmerkungsübersicht ein-/ausblenden
italian: Mostra/Nascondi Pannello Note

source: Tool Mode
german: Werkzeugmodus
italian: Tipo Strumento

source: Tools
german: Werkzeuge
italian: Strumenti

source: Unable to load data from clipboard
german: Daten konnten nicht aus der Zwischenablage geladen werden

source: Unable to load file
german: Datei kann nicht geladen werden
italian: Impossibile caricare il file

source: Unable to Read Notes
german: Anmerkungen konnten nicht gelesen werden
italian: Impossibile Leggere Note

source: Unable to read notes for %@, but a Skim notes file with the same name was found. Do you want Skim to read the notes from this file?
german: Konnte Anmerkungen für %@ nicht lesen, aber ein Dokument mit Skim-Anmerkungen mit dem selben Namen wurde gefunden. Soll Skim Anmerkungen aus diesem Dokument lesen?
italian: Impossibile leggere le note per %@, ma un file di note di Skim con lo stesso nome è stato trovato. Vuoi che Skim legga le note da questo file?

source: Unable to remove file
german: Dokument kann nicht entfernt werden

source: Unable to write file
german: Dokument kann nicht geschrieben werden

source: Unable to write notes
german: Anmerkungen konnten nicht gesichert werden
italian: Impossibile scrivere le note

source: Unable to write notes as FDF
german: Anmerkungen konnten nicht als FDF gesichert werden

source: Unable to write notes as RTF
german: Anmerkungen konnten nicht als RTF gesichert werden
italian: Impossibile salvare le note come RTF

source: Unable to write notes as RTFD
german: Anmerkungen konnten nicht als RTFD gesichert werden

source: Unable to write notes as text
german: Anmerkungen konnten nicht als Text gesichert werden

source: Underline
german: Unterstreichung
italian: Sottolinea

source: Underline line style
german: Lininstil zum Unterstreichen

source: Underline Tool
german: Werkzeug zum Unterstreichen
italian: Strumento Sottolineatura

source: Unknown error occurred.
german: Ein unbekannter Fehler trat auf.
italian: Errore sconosciuto.

source: Use Current View Settings as Default
german: Aktuelle Ansichtseinstellung als Standard verwenden
italian: Usa visualizzazione corrente come default

source: Use Current View Settings as Default for Full Screen
german: Aktuelle Ansichtseinstellung als Standard für Vollbildansicht verwenden
italian: Usa visualizzazione corrente come default per il modo schermo intero

source: View Notes
german: Anmerkungen anzeigen
italian: Vedi Note

source: View Snapshots
german: Schnappschüsse zeigen
italian: Vedi Istantanee

source: View Table of Contents
german: Inhaltsverzeichnis zeigen
italian: Vedi Tabella dei Contenuti

source: View Thumbnails
german: Miniaturen zeigen
italian: Vedi Miniature

source: Yes
german: Ja
italian: Sì

source: You must save this file first
german: Dokument muss erst gesichert werden
italian: Devi salvare questo file per prima cosa

source: Your current changes will be lost.
german: Aktuelle Änderungen werden verloren gehen.

source: Zoom
german: Größe

source: Zoom In
german: Vergößern
italian: Ingrandisci

source: Zoom Out
german: Verkleinern
italian: Riduci

source: Zoom To Actual Size
german: Auf Originalgröße zoomen
italian: Dimensioni effettive

source: Zoom To Fit
german: Größe anpassen
italian: Adatta alla finestra

source: Zoom To Selection
german: Größe an Auswahl anpassen

source: %C %@, page %i
italian: %1$C %2$@, pagina %3$i

source: Add Arrow
italian: Aggiungi Freccia

source: Add Circle
italian: Aggiungi Cerchio

source: Add New Arrow
italian: Aggiungi Nuova Freccia

source: Arrow
italian: Freccia

source: Arrow Tool
italian: Strumento Freccia

source: Converter already stopped.
italian: Convertitore già fermato.

source: Converting PostScript
italian: Convertendo PostScript

source: Copy All Text
italian: Copia Tutto il Testo

source: Copy Document as PDF
italian: Copia il Documento come PDF

source: Copy Page as PDF
italian: Copia Pagina come PDF

source: Copy Selected Text
italian: Copia Testo Selezionato

source: Options contained XATTR_CREATE but the named attribute exists.
italian: L'opzione contiene XATTR_CREATE, ma l'attributo con nome esiste già.

source: Save PDF As
italian: Salva PDF Come

source: Search permission denied for this path.
italian: Permessi di ricerca negati per questo percorso.

source: Text
italian: Testo

source: Text markups cannot be created in scripts.
italian: Evidenziazioni del testo non possono essere creati negli script.

source: The data size of the extended attribute is too large.
italian: La dimensione dei dati degli attributi estesi è troppo grande.

source: The named attribute does not exist.
italian: L'attributo con nome non esiste.

source: This file system object does not support extended attributes.
italian: Questo oggetto del file system non supporta attributi estesi.

source: Too many symlinks encountered resolving path.
italian: Incontrati troppi link simbolici quando si stava elaborando il percorso.

source: Untitled.pdf
italian: Senza Nome.pdf
